{
	"data": [
		{
			"id": 0,
			"title":"承德市城乡规划局创新服务简化审批流程",
			"time":"承德日报|2018-06-07 19:17:18",
			"cotent": "<p>自“双创双服”活动开展以来，市城乡规划局聚焦服务发展、服务民生，着眼城市发展上档次、规划管理上水平、服务保障上台阶，各项工作取得实际成效。</p><p>为聚焦城市发展，优化城乡规划编制体系，市城乡规划局启动了承德市城市总体规划（2018—2035 年）编制工作，加快推进控制性详细规划和专项规划编制。立足京津冀协同发展战略、承德市“一带三区”“三区一城”发展战略和发展定位，统筹梳理省、市重点项目建设用地需求，科学谋划中心城区用地规模、用地性质和各地块经济技术指标，充分发挥城乡规划在城市发展中的龙头作用，为城市建设发展创造合理空间。</p><p>该局大力开展技能培训、岗位练兵和轮岗交流，强化全局干部职工业务水平和综合素质；主动取消6 项行政许可前置条件，启动编制“规划办事一次成”清单，依托数字规划信息平台，探索开展“在线咨询、网上审批、快递送达”服务新模式。持续推进“阳光规划”，积极运用先进技术，通过网络、规划展馆、LED 显示屏等平台，公示公布规划编制和建设项目审批信息，拓展建设单位和广大群众参与规划、监督规划的新形式。</p><p>同时，该局以“双创双服”活动为抓手，突出服务和保障城市发展、百姓民生主基调。细化工作任务，实施精准服务，建立重点项目督办台账，分解细化工作任务，明确责任领导和责任部门，主动对接、全程服务，破解项目审批瓶颈。拓展全程管家式服务内涵，对符合深度要求、满足上报条件的项目规划方案，成熟一项、上报一项，切实保障项目报审进度。（记者贾阿楠 通讯员罗炎炎）</p>"
		}, {
			"id": 1,
			"title":"隆化多种农产品亮相京津冀蔬菜产销对接会",
			"time":"承德日报|2018-06-07 19:11:20",
			"cotent": "<p>5月24日至25日，在高碑店新发地农副产品物流园举行的京津冀第三届蔬菜产销对接会上，隆化县荣获了“局长卖菜”优秀奖和“冀菜盛宴”推介活动优秀奖两项荣誉。</p><p>本次大会以“绿色、高端、共享、发展”为主题，由河北省农业厅、北京市农委、天津市农委、保定市人民政府主办，大会安排了冀菜盛宴、现场观摩、现场展销、经验交流等活动，来自全省13 个地市的300 多家农产品生产经营单位展出了优质农产品800 余种。</p><p>经过精心组织，隆化县共有承德裕民白荞面特产有限公司、承德格林食品有限公司、承德隆泉米业有限公司、承德北戎生态牛业有限公司等12家企业、合作社参加了此次展销活动，展出隆化牛肉、蔬菜、大米、草莓、荞面、枸杞、豆片、苦荞茶、果脯、树莓等各类产品共12 种。众多参会人员在隆化县展区驻足参观，品尝了特色农产品，并给予了高度评价。同时，多家销售商对隆化县企业和合作社的生产销售情况进行了了解，达成了初步合作意向。</p><p>为宣传推介特色优势农产品，促进产销对接，本次大会安排了丰富多彩的推介活动。在5 月24 日进行的“冀菜盛宴”推介活动上，隆化县以白荞面为原料制作的白荞面煎饼，让参会人员零距离感受了来自隆化县的“舌尖美味”。在5 月25 日举办的“局长卖菜”活动中，隆化县作为蔬菜生产大县，自编自导了歌舞节目《隆化蔬菜进北京》，由该县农牧局刘万民副局长走上舞台，向大家现场推介隆化特色蔬菜，赢得了阵阵喝彩。</p><p>为表彰蔬菜生产经营单位及销售商对京津冀蔬菜食用菌产销会的支持，大会特设定了表彰环节，隆化县推介的隆化白荞面煎饼荣获“冀菜盛宴”推介活动优秀奖，隆化县农牧局荣获“局长卖菜”活动优秀奖。（吴限、马立军）</p>"
		}, {
			"id": 2,
			"title":"承德市召开国开行生源地信用助学贷款工作电视电话会议",
			"time":"承德日报|2018-06-06 17:53:26",
			"cotent": "<p>承德市国开行生源地信用助学贷款工作电视电话会议强调</p><p>强化管理推进信用助学贷款工作</p><p>6月5日，承德市召开国开行生源地信用助学贷款工作电视电话会议，贯彻落实国家、省、市脱贫攻坚战略要求，积极推进国开行生源地信用助学贷款工作。</p><p>为做好助学贷款工作，国家开发银行探索建立了“政府主导、教育主办、金融支持”的助学贷款模式。贷款对象为家庭经济困难的全日制普通高等学校学生</p><p>据了解，生源地贷款为信用贷款，学生和家长（或其他法定监护人）为共同借款人，共同承担还款责任。学生在读期间利息全部由财政补贴，全日制普通本专科学生（含第二学士学位、高职学生）每人每年申请贷款额度不超过12000 元。贷款期限按学制加13年、最长不超过20 年、最短6 年确定。贷款利率执行中国人民银行公布的同期同档次人民币贷款基准利率。借款学生毕业后三年间为还本宽限期。还本宽限期内，借款人只需偿还贷款利息，无需偿还贷款本金。借款学生首次申请贷款时，应携带有关资料（身份证、录取通知书、户口簿、申请表等）前往县级资助中心办理审贷手续。</p><p>会议强调，各县（市、区）要进一步统一思想，提高认识，加大开展国开行助学贷款工作力度。要进一步严格工作要求，高度重视生源地助学贷款工作，掌握进展情况，完善机制、健全机构、强化管理，成立生源地信用助学贷款工作领导小组，抓好市、县（市、区）两级学生资助中心建设，规范工作流程，加强人员培训和风险管控。要加强政策宣传，让每一个学生和家长都明白政策和办理程序。要进一步明确目标任务，使贷款人数、金额在2017 年的基础上提高50%以上，同时，各县（市、区）教育部门和学校要加强对学生的诚信教育、感恩励志教育、心理健康教育，培养学生的独立意识，增强学生的责任感，树立社会主义核心价值观。（记者张宇）</p>"
		}, {
			"id": 3,
			"title":"承德援疆就业高校毕业生将赴尉犁",
			"time":"承德日报|2018-06-06 17:50:23",
			"cotent": "<p>日前，从新疆传来喜讯，河北民族师范学院第一批援疆就业“星火计划”12 名毕业生通过面试。这是承德市高校援疆就业“星火计划”首批奔赴新疆支援建设的毕业生，他们将于本月中旬左右赴新疆尉犁县工作。</p><p>为全面贯彻落实党的十九大精神，引导和鼓励毕业生到西部、到基层、到祖国最需要的地方锻炼成才、建功立业，承德市充分利用对口支援省市优质教育资源，帮助新疆提升教育质量，打赢脱贫攻坚战。河北民族师范学院启动了援疆就业“星火计划”，集中力量向新疆推荐毕业生援疆就业。援疆就业“星火计划”包括：定期组织援疆就业实习、就业专场招聘会，注重实习和就业的有机衔接，有针对性地选派毕业生赴新疆实习，打造“实习+就业”工作模式。</p><p>尉犁县是承德市对口支援单位，河北民族师范学院在了解尉犁县情况后，积极与该县在承德市的挂职干部取得联系，并与新疆相关负责人就毕业生赴新疆就业的具体事宜进行讨论和协商。援疆就业“星火计划”启动后，毕业生报名65 人，经4 次思想动员会、2 次宣讲会、试讲、面试等遴选环节，最终确定12 人赴新疆工作。第一批签订2 年以上就业协议的援疆毕业生，学校将给予一次性求职补贴，并力争3—5 年内选拔和输送百名毕业生援疆就业。此次参与援疆的12 名学生来自该校秘书学专业、语文教育专业、法律事务专业、物理学专业、美术专业、英语专业和体育教育专业，他们将走向新疆最急需的各专业教师岗和基层服务岗。（记者赵可会 通讯员李树魁、郭立峰）</p>"
		}, {
			"id": 4,
			"title":"平泉实施电子商务进农村全覆盖工程",
			"time":"承德日报|2018-06-06 08:59:34",
			"cotent": "<p>河北新闻网讯（通讯员刘妍 记者尉迟国利）5月28日，无界控股有限公司等60家企业负责人与平泉市238家农村电商服务站站长共聚一堂，研究推进电子商务进农村综合示范项目建设。目前，已在238个行政村、农村社区建成村级电子商务服务站317个。</p><p>近年来，平泉市高度重视电子商务的发展，全面实施电子商务进农村全覆盖工程。该县依托主导产业，寻求电商第三方服务机构合作，加快建设企业电商平台。目前，搭建了中华蘑菇网、中华活性炭网等全国性单体运营平台5个，搭建了亚欧、华净、森源等电子商务单品平台6个。依托华北物流信息中心实施了集平台运营、软件开发、数据分析、仓储物流、人才培训于一体的综合性电商产业园项目，承担特色产品展示、电商人才孵化、农村电子商务全覆盖项目运营、农村淘宝县级服务、物流快递等“五个中心”的服务功能。</p><p>为提升村级电商服务站负责人业务能力，平泉有针对性地加强培训，目前已累计培训11期1321人次。同时，推进农村淘宝项目有序进行，该项目自2015年签约入驻以来，已在平泉建设村级服务站30个，实现网络交易额2000万元，包裹总量达10余万个。另外，引进阿里巴巴“旺农贷”金融服务，已发放贷款超300万元，直接帮助种植、养殖、小微企业解决资金难题。</p>"
		}, {
			"id": 5,
			"title":"双滦区倾力推进美丽乡村建设确保年底全覆盖",
			"time":"承德日报|2018-06-05 19:44:39",
			"cotent": "<p>双滦区着力实现美丽乡村全覆盖，增强群众获得感和幸福感。2018 年，双滦区紧紧围绕乡村振兴战略的总体要求，将美丽乡村建设与农村人居环境整治工作相结合，重点打造“一环六线”，改造提升31 个重点村，确保年底实现美丽宜居乡村建设全覆盖。</p><p>超前谋划，高点起步。2017 年12月，由该区分管领导带队对乡镇、村谋划的重点工作任务逐一进行实地核查，经区委常委会、政府常务会审议通过最终确定2018 年建设重点和资金额度；2017年12 月28 日，就项目手续跑办召开专题调度会议，确保各类项目手续完备；2018年1 月28 日，美丽乡村建设规划经区四大班子领导审核通过；3 月2 日，组织召开了全区美丽乡村建设推进会议，下发《2018 年美丽乡村建设实施方案》 并与乡镇、部门签订目标责任状。同时，为2018 年列入建设范围的31 个村抽派了81名驻村干部，并于2017 年12 月1 日组织召开了全区2018 年美丽乡村建设驻村工作组培训会议，并下发《双滦区2018 年美丽乡村建设重点工作》。</p><p>开办专项行动培训班，组织各驻村工作人员80 余人到滦平县花楼沟、古城川、小城子等村进行观摩，学习先进经验，取长补短。对驻村工作组和乡镇干部就手续办理、资金使用、档案收集、改厕、污水、绿化等专项工作建设要求进行专题业务培训，为工作组下村开展工作奠定基础。截至目前，全区31个重点村共谋划项目377 个，计划投资1.2 亿元，现已全部完成手续跑办，开工项目57 个，完工项目19 个，共栽植各类树木41248 株，花卉218 平方米，撒花籽3100 平方米；清理垃圾81660 立方米，拆除违建270 平方米;广通、联通、电力整改线路600 延长米；完成民居屋顶、院墙改造9 户，正在施工79户；完成农户改厕50 户，公厕1 座；完成道路硬化1500 延长米，修复长城垛300 延长米，修建栅栏174 延长米，挡墙30 延长米；填挖土方250 立方米；2 处村标已完工。其余各类项目正在有序推进。</p><p>条块结合，措施得力。该区以美丽乡村十四个专项行动为抓手，对工作目标任务进行细化，乡镇作为建设主体对核定项目全面负责。美丽乡村建设领导小组办公室内设五组按照职责分工开展工作，各专项部门作为牵头单位全面掌握所承担的具体项目，进行全程跟进指导及年终专项验收，与乡镇、专项部门分别签订目标责任状，明确各单位第一责任人和具体责任人、日常联系人。</p><p>同时，美丽办每半月对乡镇调度通报，督考办每月对专项部门和内设五组调度通报，确保了各类项目规范、有序、高效推进。截至目前，召开各类专项调度会议15 次，入村实地督导23 次，发布专报通报8 期。</p><p>深入调研，明晰重点。根据省、市精神，结合双滦实际和2018 年美丽乡村建设工作，将城市规划区以外的31 个永久保留村和近三年暂无撤并计划的村，全部纳入农村人居环境整治范围，制定出台《双滦区农村人居环境整治三年行动实施方案》，制定2018 年度实施方案，明确年度目标任务和责任分工。按省市时限要求，及时完成“空心村”情况调查统计上报工作。结合春季环境卫生集中整治、村“两委”换届等中心工作，将美丽乡村建设与之有效结合，促进重点工作及时有效推进。（白子军、卢杰）</p>"
		},
		{
			"id": 6,
			"title":"宽城推动县域内教师合理流动",
			"time":"承德日报|2018-06-05 19:37:59",
			"cotent": "<p>宽城满族蒙古族自治县教育局高度重视人才工作，情系人才，创新举措，较好地发挥了人才的引领作用，有力地推动了教育和谐发展。</p><p>立足教育，引进人才。针对该县教师队伍年龄结构偏大、学科结构不合理、专业结构不平衡、城乡师资配备不均衡等矛盾突出问题，该局积极争取国家特岗教师计划。自2009 年以来，累计招聘特岗教师760 名，充实了农村小学教师队伍；直接引进研究生、本科优秀师范毕业生110 名，补充了一中的师资力量；公开选聘专业教师27 人，使职教中心教师专业化水平得到提升</p><p>着眼发展，培养人才。通过组织骨干校长挂职锻炼，组织骨干教师、班主任参加高级研修班培训，组织全县中小学教师参加各类培训和业务竞赛活动等多种形式提升教师综合素质。以深入开展师德师风专项整治、“微腐败”专项治理和“一问责八清理”专项行动为抓手，对师德失范行为“一票否决”。通过表彰百名优秀共产党员、师德标兵、优秀班主任，举办师德标兵先进事迹巡回报告会等形式，发挥了典型示范引领作用。</p><p>创新举措，留住人才。针对农村教师不稳定因素，从2014 年起，每年县财政投入约800 万元，为农村教师发放生活补贴；从2016 年秋季起，把教师班主任费由原来的15 元提高到了300 元。严格落实《边远艰苦地区农村学校教师周转宿舍建设规划》，先后在桲椤台、苇子沟等10 个乡镇建教师周转宿舍164 套5932 平方米，改善了农村教师的生活条件。制定出台《乡村教师支持计划实施细则》等政策性文件，重点帮扶农村边远学校发展和薄弱学校教师成长，推动县域内教师合理流动；坚持职称评聘向一线教师和乡村教师倾斜，提高了广大教师工作的积极性和主动性。（宽城）</p>"
		},
		{
			"id": 7,
			"title":"2018首届环避暑山庄徒步大会举行",
			"time":"承德日报|2018-06-06 08:59:34",
			"cotent": "<p>河北新闻网讯（记者陈宝云 通讯员王博）6月3日，来自京津冀等地千余名徒步爱好者齐聚承德避暑山庄景区，参加2018首届环避暑山庄徒步大会，徒步路线途经避暑山庄内山区、湖区、平原区的多个景点，全程10公里。</p><p>大会以博览避暑山庄皇家文化为主题，秉持历史人文与休闲体育相结合的理念，倡导大家在收获健康与快乐的同时，自动自觉地保护文物、爱护文物。</p><p>避暑山庄及周围寺庙作为举世瞩目的世界文化遗产，一直致力于通过“旅游+”的发展模式，将景区丰富的文化资源有效地转化成为可参与性强，可体验程度高的文化产品。本次徒步大会通过“旅游+体育”的方式，一方面拓宽了景区的品牌文化内涵，加深人们对景区品牌的认知，另一方面也让更多的人走进避暑山庄，领略以山庄为载体的中国优秀传统文化的博大精深。</p>"
		},
		{
			"id": 8,
			"title":"滦平优化审批流程提升政府服务效能",
			"time":"河北新闻网|2018-06-06 08:59:34",
			"cotent": "<p>河北新闻网讯（通讯员霍腾达、康晶记者尉迟国利）滦平县通过要素保障一批、审批事项取消一批、精准帮扶落实一批，逐步强化提升服务软实力，促使政府服务能力提升、发展环境优化，为企业发展提供强有力支撑。</p><p>加强要素保障。该县围绕抓好“一区两园”建设，完善水电路网信等基础设施建设，提升产业承载能力。创新推动企业融资模式，拓宽政银企对接桥梁，用好国融证券公司“一司一县”结对帮扶机遇，打造一批金融合作产品，推动企业到多层次资承德市场融资；加强资金整合力度，完善重点产业扶持、农业产业发展等基金运行机制，达到安全、高效帮扶企业的目标。</p><p>优化营商环境。该县持续深化“放管服”改革，进一步优化行政审批局办事流程，最大限度简化审批程序、压缩审批时限。坚持为企业提供保姆式、一站式服务，帮助企业跑办各类手续，提高服务效率。严厉打击恶意阻工截道、漫天要价、敲诈勒索等干扰企业正常生产、影响项目建设的违法犯罪行为，保护企业正当利益。</p><p>实施精准帮扶。该县以14家主营业务收入超亿元工业企业、5家规模以上服务业企业和5家科技型中小企业为重点，开展精准帮扶活动，推动盈利企业做大做强、微利企业提质增效、困难企业扭亏脱困。以中美友谊示范农场、融合射击场等126个项目为重点，一企一策，盯引进、盯签约、盯落地、盯投产，解决项目建设过程中遇到的问题，保障项目顺利实施。</p>"
		},
		{
			"id": 9,
			"title":"承德县检察院维护152名农民工合法权益",
			"time":"承德日报|2018-05-25 15:56:25",
			"cotent": "<p>熊某某系青海某建筑劳务有限公司实际控制人。2017年初，该公司承德县鞍匠镇京沈京冀客专Ⅵ标段一工区项目部拖欠152 名农民工工资400 余万元，经政府有关部门责令限期整改，仍未支付。</p><p>近日，该案由侦查机关侦查终结，以犯罪嫌疑人熊某某涉嫌拒不支付劳动报酬罪移送承德县检察院审查起诉。承办案件检察官在对案卷内全部证据材料进行详细审查后发现，本案被害人众多，居住地广泛，且都是外出打工的农民工。检察官认为，审查该案的重点不仅仅是犯罪事实清楚，证据确实、充分，同时也需要让这些农民工拿回自己的“血汗钱”，尽可能减少农民工的损失，最大程度地实现法律效果和社会效果的统一。</p><p>承办案件检察官多次提讯熊某某，会见熊某某家属，询问农民工代表对该案的意见，从法治思维出发，以化解矛盾为落脚点，摆事实、讲道理，晓之以理、动之以情，切实把法理、事理、情理有机的结合起来。最终，熊某某认识到自己行为的严重性和危害性，在提起公诉之前，将拖欠的400余万元工资全部支付给农民工。目前，该案已移送审判机关。（张启迪）</p>"
		},
		{
			"id": 10,
			"title":"高新区凤凰山学校第二届校园文化艺术节开幕",
			"time":"承德日报|2018-05-14 19:17:45",
			"cotent": "<div class='divImg'><img src='http://img.hebnews.cn/attachement/jpg/site2/20180514/001aa0c635e91c63b5e13b.jpg'/></div><p>日前，高新区凤凰山学校第二届校园文化艺术节正式拉开序幕，本届艺术节以“多彩校园放飞梦想”为主题。在艺术节启动仪式上，凤凰山学校的小“艺术家”们展示了他们的风采，小提琴社团、拉丁舞社团、凤之弦琵琶社团、风采飞扬纸版画社团的孩子们分别做了精彩的演出。李婷婷、管浩摄</p>"
		},
		{
			"id": 11,
			"title":"隆化利用优势资源发展生态产业（图）",
			"time":"河北新闻网|2018-03-14 20:45:56",
			"cotent": "<div class='divImg'><img src='http://img.hebnews.cn/attachement/jpg/site2/20180314/001aa0c635e91c13203823.jpg'/></div><p>近日，隆化格林食品公司职工在生产蘑菇酱。承德市在经济发展中充分利用当地丰富的水资源和森林资源，重点发展生态工业、农产品深加工等产业，走出了一条适合当地发展的生态之路。河北新闻网记者陈宝云 通讯员 陈琦嘉摄</p>"
		},
		{
			"id": 12,
			"title":"辽宁沈阳“3D 稻田画”进入观赏期",
			"time":"承德日报|2017-06-13 15:53:16",
			"cotent": "<div class='divImg'><img src='http://img.hebnews.cn/attachement/jpg/site2/20170613/001aa0c635e91aa9e06d17.jpg'/></div><p>近日，沈阳市沈北新区一农业产业园内的“3D 稻田画”进入观赏期。据园区工作人员介绍，“3D 稻田画”的呈现需要先设计好要展示的图形，利用3D 技术和透视规律调画，再根据设计种植不同品种、有着不同颜色的水稻，以展现立体透视效果相结合的稻田图画。当地将创意农业与休闲旅游相结合，成为农民增收的新动力，也为人们休闲观光提供了新去处</p>"
		}
	],

	"meta": {
		"code": 200,
		"message": "请求成功"
	}
}
