{
	"meta": {
		"code": "0",
		"message": "成功"
	},
	"data": [{
						"title": "服体处调研海淀园创业服务中心",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"img": "",
						"content": "1月23日，服体处副处长刘钊一行走访了中关村科技园区海淀园创业服务中心（以下简称“创业中心”），与负责人赵新良进行了深入交流，并实地走访了北京众清科技有限公司、睿芯联科（北京）电子科技有限公司及北京芯合科技有限公司等入驻企业。</br> 在随后的座谈中，赵新良主任详细介绍了创业中心的发展历程、运营模式以及对未来发展的规划。刘钊副处长表示，创业中心对园区和处内工作鼎力支持，并源源不断为海淀区输送了数量众多的优质毕业企业。希望创业中心在创业孵化领域继续保持领头羊优势，积极探索、大胆尝试，为海淀双创事业做出更大贡献。</br> 创业中心建于1989年8月，截至目前已累计孵化企业1811家（北京总部1562家，分园249家），2017年入驻企业388家（北京总部190家，分园198家）。行业涵盖软件与信息服务、互联网和移动互联网、节能环保、生物医药、新材料、先进制造等行业。现在园企业783家（含分园）。2017年引进“千人计划”专家8名、“百人计划”1名。累计培养引进“千人计划”专家46人，海聚工程64人，高聚工程27人。"
					}, {
						"title": "服体处走访1911广场和PNP",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"content": "1月17日，海淀园服体处刘钊副处长一行走访了一九一一集团有限公司（以下简称 “1911集团”）和Plug and Play（以下简称“PNP”）。在参观孵化空间后，刘钊副处长与负责人进行了座谈，深入了解机构的运营情况和管理模式，并对企业提出的困难和需求给予了指导性建议。</br>    1911集团成立于2014年，旗下主要有1911广场、1911资本、1911商城及1911教育四大业务板块。其中1911广场是重点扶持和孵化清华大学及其他高校、科研院所师生优质创新型科技成果转化项目的双创空间。针对1911广场申报集中办公区资质、专项申报中的疑问，刘钊副处长均给予了详细解答。</br> PNP是全球最早成立的加速器，于2015年落地中国。作为国际化的跨境加速平台，PNP帮助来自世界各地的顶尖高科技创新创业项目在中国成功落地。刘钊副处长在座谈中表示，PNP最大的特色是国际化，这也是其他本土孵化器所不具备的。希望PNP继续扎根海淀，发挥优势，为海淀双创事业做出更多贡献。"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "2018年课题委托研究公告",
						"content": "<p>为广泛凝聚社会多方智慧，进一步提高课题研究质量，更好地促进中关村国家自主创新示范区核心区（以下简称“中关村核心区”）的建设和发展，中关村科技园区海淀园管理委员会决定对2018年研究课题面向社会委托研究。现将有关事项通知如下：</p><p>一、委托课题名称</p><p>海淀区科技服务业发展情况研究（2018）</p><p>二、申报时间及形式自公布之日起开始受理课题申报，课题申报人请下载并填报《中关村科技园区海淀园管理委员会课题申请书》，打印一式5份，于1月31日前寄送至海淀园管委会服务体系建设处，并将电子版发送至指定邮箱。</p><p>三、申报条件</p><p>1.课题研究方案需紧密结合中关村科技园区海淀园管委会2018年委托课题研究指南），具有较强的针对性、全局性、前瞻性与可操作性。</p><p>2.课题申报者应采取课题组形式，并经课题组负责人所在单位批准方可申报。原则上一家单位同期只能申报一个课题</p><p>3.课题负责人原则上由一人承担，是课题研究全过程的实际组织者和研究者，具有副高以上（含副高）的高级专业技术职称，有独立开展和组织科研工作的能力和精力，有主持相关课题研究的工作经验；课题组成员对委托的课题要有一定的研究基础和相关研究成果。允许课题组根据课题研究内容跨学科、跨部门组合研究力量。课题组必须保证固定的研究团队和充足的研究时间。</p><p>4.为保证2018年课题申报评审工作的公正性和严肃性，课题负责人要如实填写申请材料，并保证没有知识产权争议。</p><p>四、委托程序根据《中关村科技园区海淀园管理委员会调查研究课题管理办法》要求，海淀园管委会服务体系建设处自收到课题组申报材料1个月以内，将进行申报资格审查，组织符合条件的候选课题组参加遴选评审会议，评审专家根据候选课题组的陈述答辩，进行公平、公正、竞争的遴选评议。相关工作进程将电话通知候选课题组负责人。</p><p>五、课题进度要求</p><p>公开选聘课题应按照以下课题进度要求开展研究：</p><p>1.启动开题。课题承担单位与课题牵头部门签订委托合同后，在2018年3月中旬完成课题研究开题报告，启动课题调查研究。</p><p>2.中期报告。课题承担单位应在2018年6月中旬前完成课题研究初步报告，参加中期评审。</p><p>3.课题结题。课题承担单位对研究报告进行修改完善，并于2018年9月底前提交课题研究正式报告，参加课题结题专家评审，组织第三方开展课题经费审计，结题评审与经费审计通过后正式办理结题手续。</p><p>六、联系方式</p><p>联 系 人：郑起霞</p><p>联系电话：88498061<br>电子邮箱：2308575706@qq.com<br>通信地址：北京市海淀区四季青路6号海淀招商大厦东613室<br>邮 编：100195</p><div>海淀园管委会服务体系建设处</div><div>2018年1月17日</div>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "关于进一步加强海淀区创业期科技型企业集中办公区运营管理工作的通知",
						"content": "<p>各集中办公区运营管理机构：</p><p>为进一步加强海淀区创业期科技型企业集中办公区（以下简称：集中办公区）的运营管理，集中办公区联席会针对集中办公区日常运营中存在的一些问题进行了研究，进一步明确了集中办公区运营管理相关事项的办理要求和程序，具体通知如下，请各运营机构认真执行。</p><p>一、进一步加强日常管理工作</p><p>1、集中办公区内须设置专人负责集中办公区内日常管理工作，负责为入驻企业办理相关政府事务服务和其他管理服务，畅通各相关职能部门与入驻企业的联系渠道；</p><p>2、集中办公区应及时在创新服务平台上更新信息，确保平台上的信息真实有效；</p><p>二、进一步规范登记备案工作</p><p>1、经认定的集中办公区运营管理机构应在认定公告发布3个月内完成工商、税务登记备案工作；</p><p>2、集中办公区运营管理机构完成工商、税务登记备案工作后，须将“登管事项传递单”以照片形式发至联席会办公室邮箱，同时在“中关村核心区创新创业服务平台（http://fwtx.zhsp.gov.cn/）”（以下简称：创新创业平台）进行备案信息更新后，方可</p><p>三、进一步完善备案信息变更工作</p><p>1、集中办公区运营机构主体变更，已认定的集中办公区开办场地不变，且新主体与原申报主体是同一法定代表人的运营机构要向联席会办公室提出书面申请，以及涉及到新主体的相关材料，包括：营业执照、税务登记证、租赁合同、产权人同意开办集中办公区的授权书。如新主体与原主体不是同一法人的，新主体须按照集中办公区申报流程重新申报；取消原主体申报的集中办公区的开办资格。</p><p>2、集中办公区运营管理机构在已认定的集中办公区之外新增运营场所或迁址的，运营机构要向联席会办公室提出书面申请，同时将新址的房屋所有权证复印件（复印件须有产权人的签章）、租赁合同（自有房产无须提供）、消防安全许可证、工位图、产权人同意开办集中办公区的授权书（自有房产无须提供）、如使用地下空间的还需提供“北京市普通地下室使用登记备案证明”报至联席会办公室，由联席会审核后予以变更。申请新增运营场所的机构，原认定地址工位已注册比例原则上不得低于50%。</p><p>四、进一步加强年度审核工作</p><p>集中办公区运营管理机构每年需按照联席会办公室的安排开展年审工作，经联席会评审后，年审不合格的机构将被取消集中办公区开办资格。</p><p>(联系人：刘梦洁    电话：88498050)</p><div><p>海淀区创业期科技型企业</p><p>集中办公区联席会办公室</p><span>2017年12月</span></div>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "中关村国家自主创新示范区科技型企业创业孵化集聚区管理办法（试行）",
						"content": "<p>第一条  为支持中关村国家自主创新示范区（以下简称示范区）创业期科技型中小微企业发展，降低其开办和经营成本，规范其经营行为，依据《中关村国家自主创新示范区条例》和《中关村国家自主创新示范区企业登记办法》，制定本办法。</p><p>第二条  本办法所称示范区科技型企业创业孵化集聚区（以下简称创业孵化集聚区）是指在示范区内由独立机构运营、集中面向科技类和文化创意类及相关产业的创业期中小微企业出租，自行或通过第三方专业机构为入驻企业提供相应办公服务的场所。</p><p>第三条  下列单位的特定区域经中关村科技园区管理委员会（以下简称中关村管委会）会同相关区（县）人民政府审核同意并向社会公开发布后，即确认为创业孵化集聚区：<p>（一）国家级或北京市级大学科技园；</p><p>（二）国家级或北京市级科技企业孵化器；</p><p>（三）中关村海外留学回国人员创业园；</p></p><p>第四条  对于由行业领军企业、创业投资机构、社会组织等社会力量兴办的、信誉良好的创业孵化区域，可向中关村管委会提出创业孵化集聚区认定申请，由中关村管委会会同相关区（县）人民政府进行认定。</p>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "“创业中国”中关村引领工程(2015-2020年)",
						"describeTitle": "为贯彻党中央、国务院关于进一步激励大众创业、万众创新，打造中国经济发展新的“发动机”的指示精神，落实科技部“创业中国行动”，发挥中关村对全国创新发展的示范带动作用，构建面向人人的“众创空间”，引领中国创业进入新时代，特制定本实施方案。",
						"text": "总体要求",
						"content": "<h2>（一）指导思想</h2><p>以实施创新驱动发展战略为统领，以建成具有全球影响力的科技创新中心为目标，按照立足高端、顶层设计、放眼全球、引领未来的原则，主动适应我国经济发展新常态，进一步转变政府职能，用政府权力的“减法”换取创新创业热情的“乘法”，持续优化有利于创新创业的生态系统，让创新创业的血液在全社会自由涌动，依靠市场机制和产业化创新，培育新技术、新产品、新服务、新业态和新商业模式，形成新的经济增长点，构建“高精尖”经济结构，为首都乃至全国形成创新驱动发展新格局做出新贡献。</p><h2>（二）发展目标</h2><p>到2020年，中关村形成创业要素集聚化、孵化主体多元化、创业服务专业化、创业活动持续化、运营模式市场化、创业资源开放化的发展格局，持续产生具有“改变世界”梦想的创业者和拥有“颠覆性”技术创新、商业模式创新的企业，成为全球原创思想的发源地和高科技创业者实现梦想的首选地。</p><span>1.国内外高端创业人才高度聚集。</span>形成以创业系、连续创业者、“90后”创业者、海外创业者为代表的创业“新四军”，中关村科技创业者超过20万人。<span>2.各类创业群体高度活跃。</span>领军企业、高校院所成为孵化创业者的摇篮，大企业创业人才溢出效应凸显，创业系超过50个，新兴产业领域高质量创业企业超过10万家。<span>3.创业金融服务资源更加丰富。</span>中关村天使投资案例及投资金额占全国一半以上，天使投资人超过3000名。新设立天使投资和创业投资基金超过100支，投资金额超过1000亿元。通过银行、创投、担保、保险、融资租赁、小额贷款等金融服务机构，为5000家以上优质创业企业提供金融服务.<span>4.创业服务体系更加完善。</span>中关村创业服务机构超过500家，创新型孵化器超过80家，在海外设立的创业服务机构超过50家，培育1至2家创业服务机构上市。直接服务创业者的创业导师超过1000人，创业咨询专业机构超过100家，创业咨询师超过1000人，青年创业公寓超过20家，创业社区超过10个。<span>5.以创业为荣的理念深入人心。</span>高校院所、投资机构、创新型孵化器等主体举办的国际性、全国性创业大赛、创业沙龙、创业培训等创业活动超过2万场。鼓励创新、宽容失败的创业文化蔚然成风，大公司骨干投身创业成为一种潮流，连续创业成为一种工作方式，形成“不以成败论英雄”的创业观。"
					}, {
						"title": "藏在人民大学中的全国首个家书博物馆",
						"type": "来源：法制晚报",
						"describeTitle": "列表页文字描述：",
						"describe": "2016年10月26日，中国人民大学家书博物馆揭牌成立。",
						"text": "正文：",
						"time": "2018-03-02",
						"img": "",
						"content": "图书馆、体育场、食堂等几乎每个大学里都有，但博物馆对于大学来说简直就是奢侈品。今天咱们说的这个“奢侈品”位于北京市海淀区中关村大街59号中国人民大学人文楼——中国人民大学博物馆。要说人民大学博物馆，早在2008就正式成立，但是直到2016年10月26日，中国人民大学家书博物馆揭牌成立，才算正式落户。博物馆的展馆建筑面积5000多平方米，由校史展、馆藏专题展、临时展览三部分组成。目前馆内藏有家书五万余封，从明末到21世纪，时间跨度长达400年。据悉，该馆是全国首家以家书为藏品的专业性博物馆。“博物馆内有一部分名人家书，如陈独秀、梁启超、巴金的信札等，但更主要是收集普通人的民间家书。” 人大家书研究中心主任、家书博物馆副馆长张丁对财新记者说，“家书因其私密性，记载了许多真实而具体的社会生活状况，具有很高的文献研究价值。”这也是博物馆的特色所在。建馆之初，除校史展外，仅设“北国春秋—北方文物展”，后随着家书等文物的收藏入馆，又先后建起“尺翰之美—中国传统家书展”、“遥远的记忆—于阗文书展”、“耕读传家—徽州文书展”、“股海遗珍—中国百年股票展”和“沈鹏书法作品展”等共6个常规展览。下面跟小编一起开开眼界，在图文中参观一下6个常规展览。“北国春秋—北方文物展”是在人大历史系原有200余件藏品的基础上，经过2004年秋冬季节，在历史学院魏坚教授和成崇德教授四次远赴内蒙古等地区进行文物征集工作，才使馆藏文物得到进一步扩充，迄今已逾二千件，涵盖了从旧石器时代到近代，中国北方地区各个历史时期的文化遗物，内容丰富，种类齐全。其中不乏制作精良、具有较高学术价值的精品文物，例如辽代的银丝网格围棋盘、木雕彩绘佛像和白釉穿带瓶等，均是国内罕见的文物珍品。展览按家书写作年代为序，以通信人为展览单元，共展示家书实物200组，信件1000封，相关老照片500张。镇馆之宝为陈独秀、梁启超的13通信件，是《新青年》编辑部同仁之间的通信，属于国家一级文物。这批信件大多由陈独秀写下，收信人有胡适、李大钊、钱玄同、鲁迅、周作人等。写作时间在1920年到1932年不等，信中内容涉及1920年《新青年》创刊、编辑同仁意见不一的分裂、胡适参加段祺瑞政府“善后会议”、陈独秀狱中出版文稿等。另有一封特殊的“迷宫”家书。据收藏者介绍，陈氏担心此信被他人看到耻笑其夫，便别出心裁，以丈夫最熟悉的回文格式将字绣在手绢上。全篇441个字，无任何标点，大小字相嵌套，仿照“东山歌册”体例撰写，以四言句式，四句成一组，阅读时犹如探索迷宫。其实家书博物馆不仅仅是您简单的看到的这些展品，还下设家书文化研究中心，致力于收藏、保护、研究、展示、弘扬传统家书文化遗产，建设中国家书档案资料中心和家书、家训、家风文化传承基地。“北国春秋”文物陈列分八单元展览中还包括以北方民族与中原王朝数千年来风云际会的历史为背景，精选近两百件文物，以朝代更替为脉络，分为八个单元展现了古代中国北方灿烂的民族文化，使观众了解中原与边疆的密切关系，以及各民族在中华民族多元一体格局形成过程中的历史贡献。第一单元：石火拓荒—北方大地上的聚落和古国；第二单元：青铜遗韵—华夏形成中的戎狄与方国；第三单元：帝国长风—从旧秦中到新秦中的开拓；第四单元：民族融合—从盛乐城到洛阳城的跨越；第五单元：天朝远域—丝绸古道上的长安与西域；第六单元：长城内外—北方各民族的分立和交融；第七单元；天骄立马—大元一统下的中原与草原；第八单元：芳草碧天—风云际会中的内地和边疆。遥远的记忆—于阗文书展“遥远的记忆—于阗文书展”展出50件于阗古代文书，时间上主要属于唐前期和安史之乱以后，以汉文为主，同时包括少量汉文和于阗文双语的展品。这批珍贵的文书资料，从一个侧面反映了唐朝对于阗地区的有效管辖，同时也说明了于阗作为丝绸之路上的一个佛教重镇，在当时所发挥的宗教文化影响。耕读传家——徽州文书展“耕读传家——徽州文书展”从馆藏30000多份徽州文书中拣选150份展出，包括土地关系文书、赋役文书、宗族文书、教育文书、商业文书等，真实而细腻地反映了徽州社会、文化发展状况以及生产、劳动、社会交往、风俗习惯、宗教信仰等方方面面。徽州文书被誉为继汉晋简帛、甲骨文、敦煌文书、明清档案之后的“中国历史文化第五大发现”，并将区域社会经济文化史学研究推向一个新的高潮。沈鹏书法精品收藏展2008年中国书法家协会名誉主席沈鹏将自己创作的35幅书法作品捐赠中国人民大学，有草书23件、行楷7件、隶书4件、篆体1件，人大博物馆设专厅“沈鹏书法精品收藏展”。沈鹏先生是中国当代著名行草书法大家，亦是著名美术评论家、诗词作家和编辑出版家。展出的35幅书法作品皆为其不同时期重要代表作，使广大书法爱好者不出校门即可观摩名家珍品。展品小编暂时为大家介绍到这里，要想看到这些展品的细节，还需要朋友们到博物馆里慢慢欣赏。中国人民大学博物馆是以历史文物、艺术作品和学校历史并举，集收藏、展示、研究、教育于一体的综合性博物馆。自建馆以来，馆内藏品数量及种类不断丰富，展览也由此不断增设。正所谓海淀，傲居京西，人杰蕴都市之灵，山水寄京城之秀，满目风光，纳文人名士，似梧桐引凤，如百鸟朝凰，欣欣然齐聚于此。"
					}, {
						"title": "传说中北京最“洋”气的大学食堂 就在这里！",
						"type": "来源：法制晚报",
						"describeTitle": "列表页文字描述：",
						"describe": "今天小编想给大家推荐一个非常“洋气”的高校食堂——北京语言大学清晏楼。",
						"text": "正文：",
						"time": "2018-03-02",
						"img": "",
						"content": "我们高校食堂系列已经陆续为大家介绍了人大、农大、北体、北理工、北邮等高校食堂，这些食堂可谓是各有特色。今天小编想给大家推荐一个非常“洋气”的高校食堂——北京语言大学清晏楼。为什么说清晏楼是最洋气的食堂呢？那小编就得从北京语言大学开始给大家介绍。北语在北京高校圈一直有“小联合国”之称，外国留学生占全校学生比例约四分之一。这么多的外国留学生，当然也要有符合他们餐饮文化的餐厅。于是各国风味的餐厅都在语言大学开了店，“洋气”因此而来。话不多说赶快随小编来看看清晏楼到底有何奥秘！清晏楼一、二、三层均为普通食堂。一、二层只对校内学生开放，结账付款需要使用校园卡，与大多数学校一样。三层食堂可使用校园卡、零时卡、现金、支付宝、微信付款，不过非校园卡的付款方式，在价格上会要稍贵一些哦！既然要介绍“洋气”的北语清晏楼，大伙可能已经猜到小编想说什么了。没错，今天小编主要给大家介绍的是清晏楼中各国风味的餐厅。首釜轩首釜轩餐厅位于清晏楼的四层，是一家地道的韩国料理餐厅，也是在北语留学的长腿欧巴们的聚集地，各位姑娘们，想要看真正的长腿欧巴的话，这可是个好地方哦！餐厅的装修充满大韩民国时期的味道，木质的大门、琉璃瓦式样的屋檐、穿着韩服的娃娃都是满满的韩风。韩餐中最热门的部队火锅、牛肉章鱼火锅、石锅拌饭、烤肉、泡菜饭等，这里全部都有！甚至还有韩国的酒水饮料。估计韩国的留学生在这里能吃到内牛满面！爱吃韩餐的小伙伴有机会可以来品尝下哦，这里可是少有的好吃不贵的韩餐！鳗屋语言大学中来自韩日的留学生很多，所以除了韩餐厅，日餐厅也是很火的。日餐厅鳗屋同样位于清晏楼四层，就在首釜轩对面。鳗屋的装修风格是现代和风，大厅中间的樱花树和小包房的遮门帘带着很浓郁的和风气息，而整体的装修还是比较偏向现代的。烤鳗鱼是鳗屋的主打，三五人来就餐时可以点一份试试，一两人前来则可以选择烤鳗鱼饭，分量相当足！除了鳗鱼，还有寿司、三文鱼、骨汤拉面等菜品，也是鳗屋卖得很火的！哈尼咖啡在清晏楼四楼还有一个非常有格调的咖啡厅——哈尼咖啡。哈尼咖啡可以说是在校学生们最爱的去处之一。边喝咖啡边学习的清奇画风可能也只有在学校中的咖啡厅能看见吧。据说这家校园中的咖啡厅因为出色的环境在周边一片都很有名。小编刚走进店中就被森林风格的装修和悠扬的轻音乐所吸引，由于欧美人大都比较喜欢喝咖啡，所以这里也成了留学生的聚集地。说是咖啡厅，小编觉得这里更像是一个西餐厅，披萨、蜂蜜面包、华夫饼、意面应有尽有，难怪能吸引这么多的欧美留学生！有时间的话，小伙伴们可以来这儿点上一杯咖啡，享受一个慵懒的午后，简直太完美了！东尼亚说到北语的清晏楼，东尼亚穆斯林餐厅是不得不提的，这家在北京高校圈久负盛名，拥有超高人气的穆斯林餐厅在清晏楼一楼西面，刚走到大门口就能感觉到浓浓的异域风情。走进餐厅，宛如来到了中东国家，不仅仅是因为装修风格非常清真，还因为来这儿就餐的人大部分都是来自中东地区的留学生和新疆的同学。要说到东尼亚餐厅的美食，那就太多了。“北京高校一绝”的羊肉串，没有一点膻味，个大肥美；西北美食经典”的大盘鸡，分量足、汤汁浓；“油亮生辉，味香可口”的手抓饭，肉味足，不油腻。还有烤馕、羊汤、蕨根粉、自制酸奶，小编的口水都要流到键盘上了！听小编吹了这么久东尼亚穆斯林餐厅，大家可能会怀疑，那小编就放一点微博上大伙的评论！群众的眼睛可是雪亮的，群众的舌头也是不会骗人的！“洋气”的餐饮大楼清晏楼汇集了各国美食，各位吃货们光看如果解不了馋，那就亲身体会一次吧！吃货攻略：地址：海淀区学院路15号北京语言大学内(从成府路上的北语南门进入校园即可看见清晏楼)交通：乘坐地铁13号线至五道口站下车，向东步行800米左右即可到达结账方式：清晏楼三、四层及一层东尼亚穆斯林餐厅都可以用现金、支付宝、微信支付。也可以办一张临时卡，临时卡比校园卡多收20%的费用。"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "爱国者产品展示中心 数码控的福音",
						"describeTitle": "列表页文字描述：",
						"describe": "爱国者作为自主创新科技产品的领军企业，同时作为国家自主高新技术企业的典范，爱国者以业内标志性企业的身份成功入驻中关村。",
						"text": "正文",
						"img": "",
						"content": "<p>爱国者作为自主创新科技产品的领军企业，同时作为国家自主高新技术企业的典范，爱国者以业内标志性企业的身份成功入驻中关村国家自主创新示范区。该展示中心位于海淀区新建宫门路2号(海淀公园内)，是北京市政府重点工程，汇聚了中关村八大产业集群中最具引领性、最具代表性、最具展示性的近200家重点企业，是中关村示范区科技创新成果集中展示的平台，也是反映中关村核心区建设成果的重要窗口，并得到了北京市委书记刘淇，市委副书记、市长郭金龙的高度认可。</p><div></div><p>爱国者数码科技的展示台位于展厅北门最显眼的位置，展示了旗下移动存储、数码影音、计算机配件、信息安全、商务教学等多个领域的产品，其中爱国者自主研发的新产品爱国者光子白板引起了各领导的关注。</p><p>爱国者光子白板是一套为满足群体及时、互动沟通等需求而开发的一体化智能设备，它通过高清大屏幕的集中显示，便捷的触摸操作，直观的屏幕手写标注，海量图像的快速处理，远程多方数据共享以及人性化的操作模式等核心功能，为用户提供一个划时代的辅助交流平台。可广泛应用于教育、培训室、会议室、展览、演示厅等多样化场所。</p><p>该产品采用蓝光定位技术，将投影仪的幕布甚至墙壁、玻璃等任意一个平面变成一个触控屏，实现人机互动。光子白板拥有四项发明专利，其中第一项包括爱国者接收机，即光机，它是一个蓝光信息采集器，能够接收电子教鞭和电子笔所发出的信号;第二项专利是爱国者手写笔和电子教鞭，它可以说是一个蓝光发生器，光机接收它所发出的信号，并精确识别其所指示的位置;第三项专利即无线加密传输器，又称RF无线模块，通过它可以将位置信号以及操作信息传送给计算机;第四项专利就是3D多媒体播放器功能，它可以把一个普通的PPT采用3D模式来播放，大大增加了演示的互动性和直观性。用户可以随时在演示的文档和PPT上直接进行批注，而且不会影响到文档的正常播放和演示。</p><p>海淀区委各领导对爱国者光子白板的前景十分看好，目前政府明确加大了教育投入，其中电教化更是重中之重。作为多媒体教学的必备设备之一，电子白板产品在国内市场已经经历了十多年的发展，在这十多年的时间里，电子白板经历了复印式以及交互式电子白板两个发展阶段。不过初期的电子白板过于简单，功能单一，无法胜任全面的现代化电子教学应用。交互式电子白板的出现，终于让课堂变成了现代化演示，电子白板也可以作为计算机的投影屏板使用。但此时的电子白板与计算机的相互作用关系始终是单向的，而电子白板动辄几十公斤的重量让我们对其安装和使用又有了很多的顾虑，于是市场应允而生了虚拟电子白板，爱国者光子白板就是这样的一个产品。它又可称为便携式电子白板，整套设备的重量不超过1000克，不需要特殊的白板，只要能够用投影机的平面均可使用，直接将投影区域升级成为交互式白板，与任何投影机的投影区域大小相匹配。自带的软件有画中画的功能，所以无论显示屏幕多高，在任何位置，均可使用。由于可以直接使用现有的投影机屏幕，所以不用任何改动，只需将爱国者光子白板接收机与投影仪或电脑的USB口相连，将自带的加密U盘插到电脑上，即可完成快速设备部署。</p>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "创业者的乐土！走访北京第一家留学人员创业园",
						"describeTitle": "列表页文字描述：",
						"describe": "海淀留学人员创业园（留创园）是北京市首家专为留学人员回国创业建立的科技企业孵化器",
						"text": "正文",
						"img": "",
						"imgUrl": "",
						"content": "<p>在海淀能影响人们听觉和嗅觉的地标很多，但能让人们耳熟能详的恐怕要当属中关村。美国一家著名的科技杂志做出了这样的结论：“全世界的城市都在试图复制硅谷，但到目前为止，只有一座城市成为了硅谷真正的竞争对手，那就是北京。”这里所说的北京，主要指的就是承载了全国科技创新中心核心区建设的海淀。</p><div></div><p>创新驱动已成为国家核心发展战略，协同创新是创新驱动中的重要组成部分。而中关村软件园作为中关村国家自主创新示范区中的新一代信息技术产业高端专业化园区，充分发挥科技园区建设排头兵和大信息产业风向标的综合优势中关村软件园是我国第一家以电子信息产业为主导的综合性高科技产业园区，是一个名副其实的高科技名号的产业基地。2001年，中关村软件园开工建设，截止2016年底，园区集聚了百度、联想（全球）总部、腾讯（北京）总部、博彦科技、广联达等逾500家国内外知名IT企业总部和全球研发中心。今天小编就带你走进留学人员创业园......留学人员创业园</p><div></div><p>爱国者光子白板是一套为满足群体及时、互动沟通等需求而开发的一体化智能设备，它通过高清大屏幕的集中显示，便捷的触摸操作，直观的屏幕手写标注，海量图像的快速处理，远程多方数据共享以及人性化的操作模式等核心功能，为用户提供一个划时代的辅助交流平台。可广泛应用于教育、培训室、会议室、展览、演示厅等多样化场所。</p><p>该产品采用蓝光定位技术，将投影仪的幕布甚至墙壁、玻璃等任意一个平面变成一个触控屏，实现人机互动。光子白板拥有四项发明专利，其中第一项包括爱国者接收机，即光机，它是一个蓝光信息采集器，能够接收电子教鞭和电子笔所发出的信号;第二项专利是爱国者手写笔和电子教鞭，它可以说是一个蓝光发生器，光机接收它所发出的信号，并精确识别其所指示的位置;第三项专利即无线加密传输器，又称RF无线模块，通过它可以将位置信号以及操作信息传送给计算机;第四项专利就是3D多媒体播放器功能，它可以把一个普通的PPT采用3D模式来播放，大大增加了演示的互动性和直观性。用户可以随时在演示的文档和PPT上直接进行批注，而且不会影响到文档的正常播放和演示。</p><p>海淀区委各领导对爱国者光子白板的前景十分看好，目前政府明确加大了教育投入，其中电教化更是重中之重。作为多媒体教学的必备设备之一，电子白板产品在国内市场已经经历了十多年的发展，在这十多年的时间里，电子白板经历了复印式以及交互式电子白板两个发展阶段。不过初期的电子白板过于简单，功能单一，无法胜任全面的现代化电子教学应用。交互式电子白板的出现，终于让课堂变成了现代化演示，电子白板也可以作为计算机的投影屏板使用。但此时的电子白板与计算机的相互作用关系始终是单向的，而电子白板动辄几十公斤的重量让我们对其安装和使用又有了很多的顾虑，于是市场应允而生了虚拟电子白板，爱国者光子白板就是这样的一个产品。它又可称为便携式电子白板，整套设备的重量不超过1000克，不需要特殊的白板，只要能够用投影机的平面均可使用，直接将投影区域升级成为交互式白板，与任何投影机的投影区域大小相匹配。自带的软件有画中画的功能，所以无论显示屏幕多高，在任何位置，均可使用。由于可以直接使用现有的投影机屏幕，所以不用任何改动，只需将爱国者光子白板接收机与投影仪或电脑的USB口相连，将自带的加密U盘插到电脑上，即可完成快速设备部署。</p>"
					}, {
						"title": "别只知道看颐和园17孔桥啦！北京这些桥上美景也美爆了",
						"type": "来源：法制晚报",
						"describeTitle": "列表页文字描述：",
						"describe": "颐和园里的桥各有看点。",
						"text": "正文：",
						"time": "2018-03-02",
						"img": "",
						"content": "今年北京颐和园十七孔桥“金光穿洞”美景，于前一段时间日落时分首次出现，太震撼！太美！<br/>今年‘金光穿洞’比往年要来的更早一些，早在11月末，就有人发现十七孔桥的桥洞布满金光。可把大家高兴坏了,有人激动地称其为“神迹早现！”这简直堪称“天人合一”的典范，也不得不佩服中国古人的智慧，计算精准、建造精良、毫无误差，如此的工匠之心，当今世人又有几个？<br/>颐和园除了十七孔桥还有哪些值得一看的桥呢？<br/>知鱼桥：乾隆最钟爱的石桥<br/>知鱼桥位于颐和园的谐趣园内，始建于乾隆年间，名字《庄子·秋水》，是乾隆最钟爱的桥。<br/>接引桥：连接佛缘的圣洁桥<br/>接引桥位于清华轩院内，是一座单孔石桥，架在八角池上，八角池称之为“八角莲池”，池水象征佛教的八功德水，这座桥象征着连接佛缘净土。<br/>因为清华轩乾隆时期是五百罗汉堂，罗汉堂南门正对的就是接引桥，1860年烧毁，慈禧重建时改为住人的清华轩，石桥就保留了下来。辅桥：最善变的桥颐和园东堤最北侧有两座桥，一座“闸桥”、一座“辅桥”，两桥并排，闸桥高、辅桥低。慈禧修建颐和园时将此桥圈出了颐和园，直到九十年代颐和园东墙外扩才把它又圈了进来。北宫门外石桥：最不是桥的桥现在已是一片绿地的石桥。昔日桥下走水，如今沟满壕平，不是桥的桥——北宫门外石桥。<br/>玉带桥：最美的桥<br/>玉带桥是颐和园中最美的桥，建于乾隆年间，桥身由青石和汉白玉砌成，恰如一条玉带，桥头还留有乾隆皇帝的御题“东面是：螺黛—痕平铺明月镜，虹光百尺横映水晶帘。西面是：地到瀛洲星河天上近，景分蓬岛宫阙水边多。”柳桥：最有诗意的桥柳桥位于西堤的最南端，始建于乾隆年间，在清朝时也叫界湖桥。光绪年间重修，因此地绿柳成荫，借用唐代诗人杜甫“柳桥晴有絮”的诗句中的“柳桥”二字改名。五孔石桥上立着八柱、四角重檐的一座隽秀亭子，桥南北两端的柳丝婀娜多姿、楚楚动人。练桥：最赏心的桥练桥位于西堤平桥北侧，始建于乾隆年间，四柱、重檐攒尖顶的桥亭坐落在一座方形单孔石桥上，桥名取自南朝谢眺诗句：“澄江静如练”中的“练”字。远望婷婷玉立，近看小巧玲珑。<br/>七折桥：最有情趣的桥<br/>七折桥位于万寿山西麓，是木桥，因桥面有七道弯而得名，折桥的小小变化就改变了直桥的呆板，增加了情趣。寅辉城关石桥：最高的单孔石桥此桥位于后御道寅辉城关西侧，是颐和园最高的单孔石桥，建于清漪园时期高有十数米，桥拱中间有吸水兽，桥栏杆为罗汉板，九十年代为了保护古桥，桥面和栏杆都用木头包围保护起来。界湖桥：最苦难的桥界湖桥地处西堤北端，是一座平桥，是前后湖的分界桥。始建于乾隆年间，此桥有三难，一难改名难，原被乾隆命为“柳桥”，后不知为啥与上面的界湖桥换名了；二难桥有亭，毁于1860年英法联军之劫，至今没有恢复；三难改桥栏，初建时桥栏杆是石质的，光绪时期重修为木质栏杆，建国后又改为石质栏杆。除了大小各异的桥，颐和园还有好多秘密值得一探！佛香阁为何建成三层？铜牛的尾巴为什么是断的？皇家园林为什么看不见城墙？昙花阁为什么会消失？想探秘的快来玩吧！"
					}, {
						"title": "北京缺水吗？洗一次衣服用多少水？快来这个科普馆找答案",
						"type": "来源：法制晚报",
						"describeTitle": "列表页文字描述：",
						"describe": "地球上的水孕育了人类和一切生物，还为人类提供了各种资源和文明发展的物质基础。",
						"text": "正文：",
						"time": "2018-03-02",
						"img": "",
						"content": "水是怎样来的？地球上那么多水，我们能用的有多少？人类利用水都能干什么？水，真是“取之不竭，用之不尽”吗？今天小编就带着这样的问题，同大家一起参观一下北京节水展馆，给大家科普一堂关于节水的知识。北京节水展馆地球上的水孕育了人类和一切生物，还为人类提供了各种资源和文明发展的物质基础。可以说，生命离不开水。大地上的水，就像母亲的乳汁一样哺育着地球上的所有生命。水的知识在这里你可以了解到世界、中国、以及北京地区水资源的状况。虽然世界水资源达到13.8亿立方千米，但人类生活所需的淡水资源却只有2.53%，约为0.35亿立方千米。我国水资源总量虽位居世界第六，但人均水资源占有量仅为世界人均水资源占有量的1/4。而北京属于我国的重度缺水地区，仅为全国人均水资源量的1/8，世界人均水资源量的1/30。你可以通过观察水分子结构的排列方式，了解水的构成；通过观看金属圆环在水溶液中拉出筒状的水膜，了解水的表面张力的原理；通过实验了解水的导电性是因为水中含有酸、碱、盐等杂质，完全纯净的水是不会导电的~通过水漩涡实验了解及其形成的原理。通过观察自来水的由来，了解自来水不是自来的，而是经过总配水井到加速澄清等一系列净化处理过程生产而来。在参观的同时，你还能来这儿做一个小测试。当你站在这个测试台上时，计算机屏幕上就会直接地显示出自己身体中含水的比例情况。水的应用这里向大家模拟演示了家庭日常生活用水的基本情况。触摸洗衣机按钮，你便能形象直观地看到洗衣机工作时所用的水量；同样的道理，你还能了解到洗菜、冲厕、洗浴等。通过触摸进出水的温度了水冷空调的工作原理；通过观察两个建筑模型（一个建筑房顶安装水箱，另一个则不需安装）受到震动时的情况，了解水的减震作用。 随着城市化进程的加快，汽车普及率不断上升，洗车用水量大幅增加。在这儿通过模拟洗车过程，你便能了解洗车废水经过除油、沉淀、消毒等处理后，完全可以达到冲洗汽车所需要的水质标准，可以循环使用。循环水洗车所用新水与普通冲车相比可节水90%以上。对于严重缺水的城市来说，雨水的合理利用就显得极为重要。在这儿你可以学到什么是雨水利用，雨水利用主要分为哪几种，以及它们的区别。城镇用水开辟第二水源——再生水，是指把排放的生活污水、工业废水回收，经过处理后可以再利用的水。通过演示直观的展现了北京动物园污水再生利用、北京木材厂污水再生利用的情况。海水的淡化技术主要有蒸馏、电渗析和反渗透。通过海水淡化流程图以及实物模型你就能了解电渗析海水淡化工艺。展区通过模仿自来水地下管线漏水时的情况，利用多个监测点超声波检漏设备查找漏点。亲身体验当一回自来水管道工人。节水工作在节水法规时间轴上，讲述了北京市从1981年以来节水相关法规的发展历程；北京市目前实施的68项节水相关技术标准以及北京市自1976年成立节水管理机构以来所走过的节水之路。使用节水器具是节水工作的重要环节。通过观察我们生活中比较具有代表性的节水器具以及它们铭牌上的介绍，你便能了解该节水器具技术特点。展区内的节水小屋主要展示了节水型家庭日常生活中的一些节水情景。小屋内模拟淋浴系统，可演示不同时间冲洗淋浴时所耗费的水量；模拟洗手装置，可统计一次完整洗手过程的用水量。在本区域，你可以通过一个动画视频了解2008年北京奥运会的场馆及奥林匹克公园在建设中所采用的节水技术措施，包括雨水利用、中水回收、污水处理和再生水利用等。节水型社会建设本区域展示了北京市“十二五”节约用水规划及北京市节水型社会建设情况。通过展板介绍，你可以了解到有关于北京市节水型单位、小区的创建，了解到北京市管理型、工程型、科技型、公众参与型、循环利用型五种节水模式。在参观的同时，你还可以通过展馆内的触摸屏详细了解水是生命之源、北京水资源、节水展馆简介以及京城水游览。地板上从起点至终点共有15步，色子的六个面分别印着各种节水或浪费水的行为，根据所掷出的色子指示前进或后退，虽然只有简单的15步，但过程中有进有退，趣味互动性就变得极强。节约水资源的行为越多，就会让自己越早获胜，让孩子们懂得了节约用水的重要性。<br/>地址：海淀区恩济庄46号C区<br/>公交：地铁六号线慈寿寺站换乘公交61、73路恩济里小区北下车，步行550米即到。<br/>门票：免费<br/>开放时间：周二至周日<br/>上午9:00—11:00<br/> 下午13:30—16:30<br/>电话：010-88159532<br/>"
					}, {

						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"img": "",
						"title": "翠湖科技园 中关村北部科技创新航母",
						"describeTitle": "沿北清路向西，紧邻稻香湖和翠湖湿地公园，一个规划占地面积1873公顷的新型园区正在建设，开发者赋予它一个美丽的名字“翠湖科技园”。",
						"text": "正文：",
						"content": "沿北清路向西，紧邻稻香湖和翠湖湿地公园，一个规划占地面积1873公顷的新型园区正在建设，开发者赋予它一个美丽的名字“翠湖科技园”。“智慧、生态、人文”诠释着它的内涵，“科技创新引领、高端产业聚集、绿色生态示范、人文交互共生”定义着它的未来。到2020年，建成后的翠湖科技园将成为北部研发服务和高新技术产业聚集区的重要组成部分，实现总收入5000亿元，实现总税收400亿元，从业人数达35万人，为建设具有全球影响力的科技创新中心做出应有贡献。在用太阳能光伏发电的建筑里办公，乘坐智能绿色的微型“小巴”出行，在颇具特色的“城市客厅”里喝咖啡……翠湖科技园展现出其“智慧、生态、人文”的内涵。翠湖科技园位于中关村科技园区的西北部，是海淀北部地区规划的3个主要功能组团之一，包括中关村环保园和中关村创新园，以及新规划的温泉、苏家坨信息通信及生物工程与新医药功能区。翠湖科技园东临上庄西路，西临六环路，南至京密引水渠，北至翠湖南路。规划占地面积1873公顷，建筑面积1200万平方米。在产业定位上，翠湖科技园致力于打造新能源环保产业区、电子信息产业区、科技金融产业区、生物医药产业区和国际商务区的“4+1”格局。在翠湖科技园“4+1”的产业定位中，新能源环保产业区排在第一位，在园区的建设中也把节能环保理念贯彻始终：推广新能源和可再生能源，打造新能源示范基地;建设绿色生态的节能环保型建筑;推广绿色交通，降低交通能耗和排放……建成后的翠湖科技园将成为节能环保型园区的典范。翠湖科技园的开发者——实创股份公司已经列出一份详细的建设时间表：一年内完成腾退拆迁，实现部分供地;两年内完成征地及手续办理，实现大部分供地;三年内完成基础设施建设，实现全部供地。去年12月19日，翠湖科技园A地块项目率先启动，规划总用地面积约为72公顷，用地性质为科研及多功能，总建筑面积约为60万平方米。产业定位为生物及新医药产业，总投资约11.6亿元。今年上半年，第一个项目将落地，目前已有国机、中兵等多家意向入驻企业翠湖科技园位于中关村科技园区的西北部，是海淀北部地区规划的3个主要功能组团之一，包括中关村环保园和中关村创新园，以及新规划的温泉、苏家坨信息通信及生物工程与新医药功能区。翠湖科技园东临上庄西路，西临六环路，南至京密引水渠，北至翠湖南路。规划占地面积1873公顷，建筑面积1200万平方米。在产业定位上，翠湖科技园致力于打造新能源环保产业区、电子信息产业区、科技金融产业区、生物医药产业区和国际商务区的“4+1”格局。在翠湖科技园“4+1”的产业定位中，新能源环保产业区排在第一位，在园区的建设中也把节能环保理念贯彻始终：推广新能源和可再生能源，打造新能源示范基地;建设绿色生态的节能环保型建筑;推广绿色交通，降低交通能耗和排放……建成后的翠湖科技园将成为节能环保型园区的典范。翠湖科技园的开发者——实创股份公司已经列出一份详细的建设时间表：一年内完成腾退拆迁，实现部分供地;两年内完成征地及手续办理，实现大部分供地;三年内完成基础设施建设，实现全部供地。去年12月19日，翠湖科技园A地块项目率先启动，规划总用地面积约为72公顷，用地性质为科研及多功能，总建筑面积约为60万平方米。产业定位为生物及新医药产业，总投资约11.6亿元。今年上半年，第一个项目将落地，目前已有国机、中兵等多家意向入驻企业。未来10年左右的时间，将建成以翠湖科技园为重要组成部分的北部研发服务和高新技术产业聚集区。为建设具有全球影响力的科技创新中心做出应有贡献。到2020年，翠湖科技园实现总收入达5000亿元。规划园区建设与自然环境融为一体“智慧翠湖、生态翠湖、人文翠湖”是翠湖科技园整体规划建设理念。“现代化的园区建设必须与环境融为一体，而不是以破坏环境为代价换取经济价值。”作为负责开发建设翠湖科技园的实创股份公司负责人如此表态。建成后的翠湖科技园什么样?实创股份公司负责人向记者介绍了园区的建设规划。■智慧翠湖——物联网技术广泛应用物联网技术将在翠湖科技园区中广泛应用。据介绍，采用物联网相关的传感技术、通讯手段，将商务区楼宇物业设施、交通设施、电力设施、物流系统以及安全监测等园区配套硬件与互联网相连接，实现示范区管理、营运一体化，实现感知商务，进而实现感知智慧翠湖园区。先期启动的智能子项目包括三大园区和一个平台的建设，即平安园区、低碳园区、移动园区和一卡通平台。“进入翠湖科技园，每人都将收到园区的短信，实现无线上网、信息资讯移动交互，移动招商与远程展示等功能，手机资讯一拨通也不再是梦想。”实创股份负责人介绍，物联网在园区内的广泛应用，是翠湖科技园的一大特色。■生态翠湖——营造五千万平方米人工湿地翠湖湿地是科技园的环境优势，在园区建设中，环境先行是主旨。按照规划，将在翠湖科技园南部园区5万平方米的湖区西侧先期建成5000平方米的人工合成湿地。整个园区的建设中，低碳环保成为基本导向。以水资源综合利用示范工程为例，园区内将建成雨水综合利用系统，引进路面和屋面雨水收集系统、初期雨水弃流系统、塑料模块雨水储存系统、无动力雨水净化系统、渗排一体化雨水储存系统以及雨水渗透系统等先进技术，有效降低市政管网排水压力，水资源回补地下水，改善园区生态环境。■人文翠湖——城市客厅展现待客之道“师法自然、传承文脉、科技支撑、国际品质”是建设人文翠湖的理念。“园区内建设非正式的交流空间，在已建成的科技园区中很少有。”实创股份负责人介绍，非正式的交流空间以中央景观为中心，通过沿河小路，将主题餐厅、酒吧、书屋及观景平台融为一体。Bingo智慧大道特色街区是翠湖科技园展现人文特色的又一大手笔。依托国际商务区智慧示范工程的建设，在周家巷沟沿岸布局物联网智能街区管理系统实现“感知商务”示范街区。在Bingo智慧大道上，将建设“Bingo城市客厅”，把翠湖科技园的历史、发展、未来、文化展现在某些人文雕塑上，“客厅”的陈设和风格也体现出翠湖的“待客之道”。地址：高里掌路 附近电话：(010)62486688"
					}, {
						"title": "中关村里的这个研究所 为啥这么牛？",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"img": "",
						"describeTitle": "一则关于研究所的报道登上了人民日报头版头条！这家研究所位于中关村生命科技园，名叫北京生命科学研究所。这个研究所，为啥这么牛！",
						"text": "正文：",
						"person": "王晓东所长",
						"content": "北京生命科学研究所这块由中组部、科技部等八部门和北京市政府共建的科技体制改革试验田，如今已结出了累累硕果。“世界上没有任何其他研究所能在如此短暂的时间里，在国际科研领域占据如此重要的地位”——正如国际科学指导委员会所评价的那样，从零起步的北生所，已成为培养青年科学家的“黄埔军校”、重大原创成果的“产出高地”。7月里的一天，酷暑难耐。夜幕下，北京生命科学研究所（以下简称北生所）的实验室里依然灯火通明，隆隆的仪器运转声清晰可闻。让我们一起走进这个研究所一探究竟......截至目前，北生所吸引、培养的海外青年科学家已近50位。其中，回国之初还名不见经传的邵峰、李文辉、罗敏敏、董梦秋等，现已成为国际知名的学术明星；正常流动到中科院相关研究所和清华、复旦等高校的张宏、朱冰、戚益军、柴继杰、高绍荣等，或担任所在所（院）的负责人，或成为各自领域的学术带头人。到今年6月，北生所累计在《自然》《科学》《细胞》三大国际顶尖科学刊物上发表高水平论文34篇，跻身国内外同类领域研究机构第一方阵。其中，王晓东实验室发现细胞程序性坏死分子机制，处于国际领先地位；邵峰实验室系统揭示了病原细菌入侵和先天免疫系统防御的分子机制，为败血症等疾病的治疗提供了新思路；罗敏敏实验室揭示了中缝背核神经元跟奖赏的关系，为开发治疗抑郁和精神分裂症等疾病的药物提供了新方向；李文辉实验室和隋建华实验室首次发现了乙肝病毒感染人体细胞的受体，在此基础上联合研发的抗乙肝及丁肝药物将在明年进入临床；黄牛实验室开发的原创性新药，有望为肥胖症等疾病患者带来福音……说到这里我们不得不特别介绍下北生所的王晓东所长。要么不做，要做就做最好的——这，一直是王晓东所长的座右铭。王晓东院士作为北生所所长，在探索生命科学前沿技术基础研究的同时，也以创建百济神州这种创新型企业的方式积极推动创新技术成果落地。百济神州是第一个成功的探索和实践，未来必将从北生所中不断涌现出若干个具有全球影响力的原始创新成果。说到这里你不禁要问一个既无行政级别、又无事业编制的体制外研究所，靠什么吸引了这么多青年才俊、又如何激活了他们的创新潜力？“最重要的恐怕还是因为有较大的科研自主权。”所长王晓东说，“在中央有关部委和北京市政府的支持下，北生所实行长期支持机制，实验室主任不必年年申请项目，每年有稳定的科研经费。至于做什么课题、怎样使用经费，都由实验室主任说了算。”▲北京生命科学研究所外景为什么要下放科研自主权？“因为要尊重科研规律”，王晓东认为，原创性基础研究是孤独、艰难而又漫长的智力探险，具有很大的不确定性哪条路能走通、会碰到什么障碍、何时取得进展，都是未知数。“只有充分信任科研人员，让他们自由探索、长期攻关，才有可能‘九死一生’、品尝到成功的喜悦。”充分放权会不会养“懒汉”？“不会”，王晓东笑着说，“在放权的同时，我们掌握两条：一条是严选人，一条是严考核。”北生所每年在全球范围内招聘实验室主任。“在选人上我们是‘三不唯’——不唯出身、不唯学历、不唯论文，只看学术能力和创造潜力。”据王晓东介绍，成功应聘北生所实验室主任的比例，大概仅为5%。“在考核上，我们只讲原则、不讲情面。”据行政副所长黄嵩介绍，北生所实行合同聘任制，每5年对实验室主任进行一次国际同行匿名评估。“第一次评估的标准是成为所在领域有影响的科学家，第二次评估要成为该领域的领军人物。通过评估的将获得晋升，通不过的要另谋高就。截至目前，已有多位实验室主任因为未过评估而离职。”科学家有了更多自主权，带来的是潜心学术、追求一流的氛围。“北生所的科研人员每周至少工作6天，每天工作时间在10小时以上，周末和节假日自愿加班司空见惯。”学术副所长邵峰说，“在北生所很少有人想着‘升官发财’，大家一门心思琢磨的，是如何取得原始突破、为民族进步和人类发展做出应有的贡献。”“在科研的道路上我一直在寻找最优秀的同伴。”2012年，在美国洛克菲勒大学完成博士后学习的陈婷最终选择了北生所，她说：“北生所能给科研人员广阔的学术空间，这一点像磁石一样牢牢吸引了我！”",
						"personText": "2004年4月，凭借在细胞凋亡领域的杰出成就，41岁的王晓东当选美国国家科学院院士，成为改革开放之后中国大陆20多万留美人员中获此荣誉的第一人。2005年12月，“作为一名华人科学家，无论走到哪里、有多大成就，祖国还是祖国。”这一年他应邀回国创办了我国科技体制改革的试验田——北生所。2011年初，王晓东做出一个大胆决定：发起创办百济神州（北京）生物科技有限公司（以下简称“百济神州”），研发全球领先的抗癌新药。2016年2月3日，百济神州在美国纳斯达克挂牌上市，开启了国内专注创新药研发尚无产品上市的生物技术企业登陆国外资本市场的先例。"
					}, {
						"title": "海淀创业园被评为第一批北京市 “小型微型企业创新创业示范基地”",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"img": "",
						"content": "2月28日，北京市经信委根据《北京市小型微型企业创业创新示范基地管理办法》，经评审和公示，确定了第一批北京市小型微型企业创业创新示范基地名单。海淀创业园被评为第一批北京市“小型微型企业创业创新示范基地”。海淀创业园作为北京首家留学人员创业园，经过多年实践探索，已经形成了完整的全链条创新孵化体系、特色的全方位培训体系、多渠道平台的投融资体系和专业的企业服务体系，形成了良好的创新创业生态系统。面向各个阶段创新创业企业、人才团队提供创业咨询、创业培训辅导、项目推介、市场推广、资源整合、政策扶持、风险投资、中介服务、法律咨询、税务服务、人力资源等系列服务。此次入选北京市示范基地后，海淀创业园将在现有基础上，进一步完善服务功能，提高服务能力，引导产业资源汇聚，主动开展公益性服务，在解决中小微型企业共性需求、畅通信息渠道、改善经营管理、增强市场竞争力、实现创新发展等方面发挥支撑和示范带动作用。"
					}, {
						"title": "海淀创业园南京分园多个项目签约落地",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"img": "",
						"content": "　3月7日，中关村海创园南京分园落地项目签约仪式在高淳经开区举行。中关村科技园区海淀园创业服务中心主任赵新良，高淳区委常委、常务副区长、经开区党工委书记张小平参加。高淳经济开发区为省级开发区、省级生态工业园区、省级“两化”融合示范区，正在依托江苏省高淳高新技术产业开发区筹建，积极争创“国家级高新区”。海淀创业园南京分园自2017年落户高淳以来，先后引进多个科技含量高、发展前景好的项目，双方不断交流合作，共同推动项目落地发展，取得了良好成果。截至今年2月底，共有15个项目签约落户，6个项目产业化。经过洽谈，双方签署了战略合作补充协议，并就北京赢圣科技有限公司的全固态皮秒超快激光项目、北京凡知医学科技有限公司的体外诊断试剂生产销售出口项目和易采（北京）网络科技有限公司的生命科学一站式采购服务平台项目进行了签约。海淀创业园南京分园坐落在高淳经济开发区，致力于在淳搭建创业孵化平台及服务体系，引导中关村成熟项目落地产业化；在淳建设大健康加速器，设立大健康产业基金，引导中关村医疗大健康企业落户孵化；设立规模1亿元的创投基金，用于对归国人才大厦及加速器内的企业进行专项投资。助力经开区建设成华东地区高端人才集聚和大健康领域人才、创新、产业等要素综合的产业高地。"
					}, {
						"title": "海淀园357名科技人才获得人才引进支持",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"content": "2017年9月，海淀园向中关村管委会申报了科创中心人才引进需求，申报科技人才共计825名，占全市申报总数的34.1%。近日经北京市人力社保局获批人才引进共计357名，占全市获批总数的55.2%，支持比例达43.3%。以寒武纪、梦之墨、创新工场、数码视讯等为代表的一大批科技企业人才获得了人才引进（落户）政策的支持。 人才引进政策面向中关村示范区企业中具有原创性、突破性技术的技术骨干、具备创新精神和国际视野的企业家、能够发现技术价值、捕捉市场机遇的投资人、法律、知识产权、财会等方面专业化人才及其他北京全国科创中心建设急需紧缺的人才等五类人才。本次人才引进政策的落实为进一步加强海淀区中关村科学城建设，实现人才优先、高端引领，促进人才汇聚、活力迸发提供了强有力的支持。"
					}, {
						"title": "中关村创业大街创业会客厅2017年发展成果及2018年发展计划",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"content": "创业会客厅是中关村创业大街在海淀区政府支持下，打造的一站式创新创业服务平台，为创业企业提供工商、财税、知识产权、人力资源等300多项专业服务，两年多以来累计为企业提供超过1.3万次创新服务，达成实际服务4500多次。2017年，创业会客厅以及上地双创服务中心，提供咨询服务超过3000次，达成服务900余次。创业会客厅发展成为一个全国示范的双创服务窗口。2015年5月，李克强总理在视察中关村创业大街时，对创业会客厅模式提出高度赞赏。2017年5月，国务院督察组“放管服”改革专项督查行动组调研中关村创业大街，对会客厅的工作表示高度肯定。<p>一、2017年开展工作</p><p>2017年，创业会客厅优化“互联网+”线上平台，推动政府政务服务公开透明，持续提高会客厅服务品质，依托创业会客厅集聚的全球创新创业资源主动服务创业企业，加速创业企业发展、成长和壮大。以“互联网+”推动政务公开，营造公平透明的营商环境2017年，创业会客厅进一步升级线上平台，提高企业获取服务的效率，营造稳定公开透明、可预期的营商环境。具体地，创业会客厅率先推广政务服务先行先试等各项政策。其中，创业会客厅率先试点“三证合一、一照一码、五证合一”，且“三证合一、一照一码”注册服务开展试运行后取得良好效果并在全区推广。在此基础上，创业会客厅加快海淀区全面实行企业注册名称线上核准，通过线上平台的企业注册服务包，免费为企业提供包括名称核准在内的一系列服务，帮助企业实现企业注册服务实现网上办理，实现让信息多跑路、群众少跑腿。服务规范化流程化，提高服务品质2017年，创业会客厅进一步加强线下对服务商的管理，通过制定服务商日常管理、服务提供和业务培训制度，加强对会客厅服务商以及服务人员的考核，推动服务实现规范化和流程化，努力提高服务品质，全面提升服务意识，获得服务企业高度认可。2017年12月22日，会客厅双创服务窗口迎来了一位83岁高龄的创业者周沛，她来会客厅办理企业名称工商变更。由于不会电脑操作，周沛无法在网上提交企业信息办理服务预约，同时耳朵听力严重下降，沟通过程并不顺畅。最后，会客厅服务人员主动陪同老人来到海淀区工商窗口开展人工核名，经过两三个小时的耐心服务，老人最终确定企业名称并完成工商变更，2018年1月3日成功拿到营业执照。周沛老人对会客厅服务给予高度评价，手写一封感谢信表达感激之情。变“单向公开”为“双向反馈”，发挥联系和纽带功能，帮助政府及时了解企业公共服务诉求创业会客厅立足创业企业服务需求，为创业企业提供一站式创新创业服务，动态掌握企业不断演进和变化的服务诉求。在政府制定或出台新政策过程中，创业会客厅充分发挥密切联系创业企业的纽带功能，在政策出台之前配合相关政府部门了解企业政策诉求，在政策出台之后深入企业实际调研政策实施效果，推动建设创新创业政策信息的反馈平台。2017年，创业会客厅推动外籍人才政策进一步落地。一是在政策落地之前，帮助政府深入了解政策需求。2016年，在公安部在中关村开展外籍人才政策试点之前，配合公安部组织开展创业企业调研，组织科技寺、联想之星、贝瑞和康、七星华创、启迪控股、同昕生物等10余家企业和服务机构与公安部开展座谈，帮助政府了解创业企业真实需求。二是在创业会客厅设置外籍人才服务窗口。2017年9月，外籍人才服务窗口正式开通，为外籍人才提供出入境咨询受理、创新创业服务、人才计划咨询等相关服务，打造快捷、高效、优质的一站式外籍人才创新创业服务平台。自2017年9月20日设立以来，外籍人才服务窗口在三月余的时间内为创业大街入驻的韩国、瑞士、美国等国的外籍团队和外籍人才共28人提供政策咨询服务。三是在实施之后，开展服务外籍人才和企业走访，收集先行政策反馈和服务成效。2017年下半年，联合海淀园管委会，创业会客厅对大北农等上市公司，以及筱马科技、爱梦科技、迈迪泰克、VITRUV、Dot Incorporation、同方威视、富迅盈科、小鱼儿网络、瑞士swie、瑞士I’m cloud、创业之路咖啡、Techsilu、Risingstar等13家国内外创业企业和创业服务机构进行调研走访，收集政策落地中可能存在问题以及后续服务需求。变“被动响应”为“主动服务”，加速创业企业成长创业会客厅集聚着全球优质创新创业资源和产业资源。线上平台汇聚了海尔、百度、英特尔等20家国内外大企业的创新需求，与纳什空间、3W咖啡、氪空间、车库咖啡、北京大学创业训练营等20余家众创空间达成合作，吸引入驻了联想集团、掘金集团等100余家专业创新创业服务机构。创业会客厅以集聚和整合的上述全球优质创新创业资源，根据创业企业所处发展阶段以及产业领域，主动对接和推荐适合其发展的资源，加速创业企业发展。在创业会客厅的帮助下，一批创业企业专注创新业务，获得快速成长。如佳格大数据的创始人张弓博士2015年从NASA归国后，在会客厅咨询并完成公司注册，在会客厅得到北京电视台等市场拓展资源，以及英特尔等产业资源对接等服务与支持，业务实现快速拓展，于2017年4月完成6000万元A轮融资，成为人工智能+农业领域的优秀企业。如专注于车联网的创业公司XUI智能车载，2015年在会客厅注册成立，并在会客厅的对接下成功入驻Binggo咖啡办公，2015年10月获得会客厅入驻机构科创资本的200万A轮融资，目前业务正在稳步发展。</p> "
					}, {
						"title": "中国创业者峰会2018在北京大学举行",
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"content": "北京大学创业训练营承办的“新时代、新青年、新创客——中国创业者峰会2018暨北京大学全球大学生双创中心周年庆“在北京大学举行。本次峰会上，北京大学创业训练营还携手北汽集团举行了汽车产业特训营授旗仪式。<div></div>据了解，中国创业者峰会是北京大学重点打造的以创业者为中心的综合创业论坛，每年举办一次，本次已经是第四届。随着峰会规模与影响力不断扩展，吸引了越来越多的创业者和成功企业家。航天科工集团董事长高红卫、中国青年创业就业基金会理事长裴桓、北汽集团党委副书记张国富等企业家与北京大学副校长王博共同宣布新青年创客服务联盟正式启动。在嘉宾分享环节，高红卫，新东方教育集团董事长、北京大学企业家俱乐部创始理事长俞敏洪，李宁集团董事长李宁，北京大学光华管理学院名誉院长厉以宁等嘉宾分别进行了主题演讲。峰会上，还举行了北京大学创业训练营汽车产业特训营授旗仪式。据悉，设立汽车产业特训营，是为了响应国家“加快建设制造强国、加快发展先进制造业，推动互联网、大数据、人工智能和实体经济深度融合”的要求，面向出行领域产业双创人才，打造全公益开放式实战创新创业平台。北创营与北汽集团携手，集众创模式推进开放式创新，引领出行产业的革命性变革，整合北大及业界名师、专业技术平台资源、投资基金、公益孵化器等全产业链资源，助力中国制造2025。北京大学创业训练营作为“北京大学创新创业扶持计划”的核心项目，已经发展为全国最大的公益性、开放式创业教育与扶持平台，通过现场授课、网络课堂、开放课程、直播课程、路演沙龙等多种形式，服务了数十万创业青年。未来，北创营将紧紧围绕国务院提出的“新兴产业+双创”的核心发展战略，与国家战略性核心产业集团结成合作伙伴，共同探索、扶持新兴产业的双创之路"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "关于开展2017年度海淀区创业期科技型企业集中办公区年审工作的通知",
						"describeTitle": "各集中办公区运营管理机构：",
						"describe": "为进一步加强和规范海淀区创业期科技型企业集中办公区（下称“集中办公区”）的管理，提升机构服务能力和绩效，集中办公区联席会办公室依据《海淀区创业期科技型企业集中办公区管理办法》，研究制定了《海淀区创业期科技型企业集中办公区评价指标体系》（以下简称“指标体系”）。从今年起，指标体系将与集中办公区年审工作相结合，请各集中办公区高度重视。现将2017年集中办公区年审工作具体安排通知如下",
						"content": "<p>一、年审主要内容</p><p>根据指标体系，年审内容主要对集中办公区的服务能力、孵化能力和管理能力进行评价，同时针对集中办公区的孵化成效，以及对入驻企业的管理情况设置了加分项和减分项。</p><p>二、年审评审机制</p><p>集中办公区联席会各成员单位根据各机构提交的材料分别进行评审，联席会办公室负责评审情况的汇总，根据最终得分情况，分为优秀、良好、合格和不合格四个等次。如提供虚假材料，一经查实，年审视为不合格。</p><p>三、参加年审范围</p><p>第一至第六批认定的集中办公区，共136家。</p><p>四、材料填报时间</p><p>请参加年审的机构于2018年1月9日前将年审材料更新、填报完成。如有特殊情况无法在规定时间内填报完成的，请及时与联席会办公室联系；自1月10日起，将开展评审工作，评审材料以平台信息及提交的材料为准。</p><p>五、材料填报方式</p><p>所有材料均采用网上填报的方式。</p><p>特此通知</p><p>（联系人：刘梦洁，88498050；技术支持：68944225-8220）</p><div><p>海淀区集中办公区联席会办公室</p><p>2017年12月26日</p></div>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "关于取消北京协力筑成金融信息服务股份有限公司集中办公区资质的公告",
						"content": "因业务调整，北京协力筑成金融信息服务股份有限公司不再开展集中办公区运营。经海淀区创业期科技型企业集中办公区联席会办公室研究决定，从即日起，取消北京协力筑成金融信息服务股份有限公司集中办公区资质。<p>特此公告。</p><div><p>海淀区集中办公区联席会办公室</p><p>2018年3月20日</p></div>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "海淀区创业期科技型企业集中办公区申报指南",
						"describeTitle": "各相关单位：",
						"describe": "为进一步优化海淀区双创生态环境，优化政府服务，支持创业期科技型企业的发展，自2013年起，海淀区率先在全市开展创业期科技型企业集中办公区的认定工作，根据《海淀区创业期科技型企业集中办公区管理办法》，制定《海淀区创业期科技型企业集中办公区申报指南》。",
						"content": "<p>一、申报主体</p><p>1、已认定为国家或北京市的大学科技园；</p><p>2、已认定为国家或市级的科技企业孵化器；</p><p>3、已认定为新型孵化机构的，如众创空间等；</p><p>4、除以上申报主体外，其他申报主体须具有至少经营3年时间、服务200家企业以上的经历，并且须由所在街道、镇政府出具推荐函。</p><p>二、申报条件</p><p>1、集中办公区运营管理机构是在海淀区注册并依法纳税独立机构；</p><p>2、集中办公区运营场所应为运营机构自有或租赁，其中租赁场所租期应不少于3年，且须持有房屋产权人同意开办集中办公区的授权书；</p><p>3、集中办公区运营场所建筑面积不少于500平方米，在经营场地内必须为入驻企业设立固定办公场地，每个工位面积不少于2平方米；</p><p>4、集中办公区运营场所应为入驻企业配置必要设施，包括办公设备、公共会议室、公共业务洽谈室、公共秘书室等，公共办公区域面积不少于运营场所面积的20%；</p><p>5、集中办公区开办场地为地下空间的，须提供地下空间备案证明；</p><p>6、集中办公区开办地址须与申报机构注册地址一致。</p><p>三、申报方式</p><p>申报机构登录“中关村核心区创新创业服务平台”进行申报</p><p>特此通知</p><p>联系人：刘梦洁    联系电话：88498050</p><p>技术支持电话：68944225-8220</p><div><p>海淀区联席会办公室</p><p>2017年12月</p></div>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "关于科技企业孵化器税收政策的通知",
						"content": "<p>财税[2013]117号</p><p>各省、自治区、直辖市、计划单列市财政厅（局）、国家税务局、地方税务局，新疆生产建设兵团财务局：</p><p>为贯彻落实《国务院关于印发实施<国家中长期科学和技术发展规划纲要（2006-2020年）>若干配套政策的通知》（国发〔2006〕6号）、《中共中央 国务院关于深化科技体制改革 加快国家创新体系建设的意见》（中发〔2012〕6号）和《国务院关于进一步支持小微企业健康发展的意见》（国发〔2012〕14号）等有关文件精神，经国务院批准，现就符合条件的科技企业孵化器（高新技术创业服务中心）有关税收政策通知如下： </p><p>一、科技企业孵化器（也称高新技术创业服务中心，以下简称孵化器）是以促进科技成果转化、培养高新技术企业和企业家为宗旨的科技创业服务载体。孵化器是国家创新体系的重要组成部分，是创新创业人才培养的基地，是区域创新体系的重要内容。自2013年1月1日至2015年12月31日，对符合条件的孵化器自用以及无偿或通过出租等方式提供给孵化企业使用的房产、土地，免征房产税和城镇土地使用税；对其向孵化企业出租场地、房屋以及提供孵化服务的收入，免征营业税。营业税改征增值税（以下简称营改增）后的营业税优惠政策处理问题由营改增试点过渡政策另行规定。</p><p>二、符合非营利组织条件的孵化器的收入，按照企业所得税法及其实施条例和有关税收政策规定享受企业所得税优惠政策</p><p>三、享受本通知规定的房产税、城镇土地使用税和营业税优惠政策的孵化器，应同时符合以下条件：<p>（一）孵化器的成立和运行符合国务院科技行政主管部门发布的认定和管理办法，经国务院科技行政管理部门认定，并取得国家级孵化器资格。</p><p>（二）孵化器应将面向孵化企业出租场地、房屋以及提供孵化服务的业务收入在财务上单独核算</p><p>（三）孵化器提供给孵化企业使用的场地面积（含公共服务场地）应占孵化器可自主支配场地面积的75％以上（含75％），孵化企业数量应占孵化器内企业总数量的75％以上（含75％）。</p>公共服务场地是指孵化器提供给孵化企业共享的活动场所，包括公共餐厅、接待室、会议室、展示室、活动室、技术检测室和图书馆等非盈利性配套服务场地。 四、本通知所称“孵化服务”是指为孵化企业提供的属于营业税“服务业”税目中“代理业”、“租赁业”和“其他服务业”中的咨询和技术服务范围内的服务。五、国务院科技行政主管部门负责组织对孵化器是否符合本通知规定的各项条件定期进行审核确认，并出具相应的证明材料，列明纳税人用于孵化的房产和土地的地址、范围、面积等具体信息。六、本通知规定的房产税、城镇土地使用税和营业税优惠政策按照备案类减免税管理，纳税人应向主管税务机关提出备案申请。凡纳税人骗取本通知规定的税收优惠政策的，除根据现行规定进行处罚外，自发生上述违法违规行为年度起取消其享受本通知规定的税收优惠政策的资格，2年内不得再次申请。 </p><p>请遵照执行。</p><div><p>财政部  国家税务总局</p><p>2013年12月31日</p></div>"
					}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "海淀区创业期科技型企业集中办公区管理办法（试行）",
						"describeTitle": "第一章  总则",
						"content": "<p>第一条 为顺应海淀区高新技术产业发展形势和业态变化，加快政府管理创新，支持新兴创业孵化形式的创新和中小微企业发展，降低企业开办和经营成本，规范企业经营行为，依据《中关村国家自主创新示范区条例》（北京市人大常委会公告第12号）和《中关村国家自主创新示范区企业登记办法》（北京市人民政府令第234号），制定本办法。<br/>第二条 海淀区创业期科技型企业集中办公区（以下简称集中办公区）是指由独立机构运营、专业为科技型创业企业提供办公服务的场所。作为海淀区改善创业环境、支持中小微企业发展的重要载体，集中办公区以服务为宗旨，为创业企业提供集中办公住所注册、工商、税务、财务、社保等代理服务及创业咨询、投融资等增值服务。</p><p>第二章 集中办公区的设立<br/>第三条 集中办公区实行联席会管理制度。联席会由海淀园管委会（区科委）牵头成立，区工商分局、区国税分局、区地税局、区商务委、区人力社保局及集中办公区所属街道乡镇的经济服务办公室等单位参加。在海淀园管委会（区科委）下设集中办公区联席会办公室。<br/>第四条 下列单位可申请设立集中办公区：<br/>1、国家大学科技园、北京市大学科技园；<br/>2、国家级或市级科技企业孵化器；<br/>3、由知名创业投资机构（天使投资人）在海淀区发起设立的、地区活跃度高，孵化效果显著的孵化机构；<br/>4、其他由街道、镇政府提议设立的集中办公区，或者纳入街道、镇政府统一管理的由社会力量兴办的、信誉良好的集中办公区域，经营时间3年以上，服务企业数量在200家以上；。<br/>第五条 申请设立集中办公区应满足以下基本条件：<br/>（一）集中办公区的经营场所总面积不少于500平方米，且应与入驻企业数量相适应；<br/>（二）集中办公区经营管理机构应是独立企业法人；并经过工商部门批准在经营范围中增加“经营管理集中办公区”的内容；<br/>（三）设置满足入驻企业需求的必要设施，包括办公设备、公共会议室、公共业务洽谈室、公共秘书室等。<br/>第六条 设立集中办公区，由集中办公区经营管理机构向集中办公区联席会提出申请，经联席会审议批准，由海淀区政府统一向社会公布。</p><p>第七条 区政府各有关部门应按照《中关村国家自主创新示范区条例》规定，对集中办公区进行服务创新：<br/>（一）对集中办公区统一代办的各项行政审批事项，采取统一办理、联合办理、集中办理等方式，优化流程、简化环节、缩短时限、提高效率；<br/>（二）集中办公区经营管理机构应向工商、税务部门分别办理集中办公区情况备案；在集中办公区内经过物理分割的独立区域，依集中办公区联席会和工商部门核定的住所号段，创业团队可登记注册；<br/>（三）入驻集中办公区的企业办理工商注册时，由集中办公区经营管理机构出具符合现行登记政策的住所（经营场所）使用证明，即可登记注册；<br/>（四）入驻企业办理税务事务时，入驻企业凭集中办公区出具的住所使用证明（可以是无偿或租赁），可以办理税务登记并购买发票；<br/>（五）工商、税务、人力社保、街镇等有关政府部门，对集中办公区实行上门咨询服务、指导培训；工商所实行预约集中受理年检服务；<br/>（六）政府有关部门定期对集中办公区入驻企业进行创业辅导、政策宣讲、投融资资源对接等服务。<br/>第八条 集中办公区接受工商、税务、人力社保等职能部门的指导和监督。街道乡镇经济服务办公室，负责对辖区内经批准设立的集中办公区进行日常监管和属地服务，集中办公区纳入街镇税源建设工作体系。</p>"
					
}, {
						"type": "来源：法制晚报",
						"time": "2018-03-02",
						"title": "中关村高端领军人才聚集工程实施细则",
						"describe": "为深入贯彻落实党的十八大、十八届三中、四中全会精神和习近平总书记系列重要讲话精神，立足新时期首都城市战略定位，着眼于构建“高精尖”经济结构，发挥中关村作为国家自主创新示范区和人才管理改革试验区的优势，着力完善人才发展体制机制，持续优化人才创新创业生态系统，推动中关村加快向具有全球影响力的科技创新中心进军，根据《关于印发中关村高端领军人才聚集工程方案的通知》（京发〔2008〕28号），结合新形势新要求，现对中关村高端领军人才聚集工程（以下简称高聚工程）实施细则修订如下：",
						"describeTitle": "第一章  总则",
						"content": "<p>第一条  在北京市人才工作领导小组领导下，发挥中关村创新平台派驻单位的职能作用，由中关村创新平台人才工作组牵头，组建专项工作小组，负责实施推进高聚工程。</p><p>第二条  专项工作小组设立专项办公室（以下简称专项办），由中关村科技园区管理委员会（以下简称中关村管委会）人才资源处会同委内相关处室组成，具体承担日常工作。</p><p>第三条  专项办委托中关村企业家顾问委员会，联系高校和科研机构、中关村规模以上企业、创业投资机构、科技和人才中介机构、创业服务机构、新型社会组织等，组建“高聚工程”人才评价与遴选委员会，负责发现、评价、遴选高端领军人才。</p><p>第四条  评价与遴选委员会由国内外顶尖专家学者、领军企业家、知名投资人、创业导师、新型社会组织负责人等高端领军人才组成。在“高聚工程”集中评审阶段，采取“抽签制”方式，随机确定评委名单，分专业领域承担人才评价及遴选任务。</p><p>第六条  “高聚工程”的支持资金纳入中关村管委会部门预算，从中关村国家自主创新示范区（以下简称中关村示范区）专项资金中列支，按年度预算经费额度进行安排。</p><p>第七条  创新领军人才是指在战略性新兴产业领域从事前沿科学技术研究，具有丰富科研经验和较强自主创新能力，善于研发转化先进技术成果、创制国际国内技术标准，在中关村示范区转化科技成果的高端领军人才。</p><p>第八条  本细则自发布之日起30日后施行，原《中关村高端领军人才聚集工程实施细则》（中科园发〔2010〕7号）同时废止。</p>"
					}]
}